<?php
/*
Template Name: styles
Template Post Type: page
*/
?>
<?php get_header(); ?>	
<div class="container">
	<div class="row">
		<div class="col-xs-10 col-xs-offset-1">
			<h1 class="h1">Заголовок H1<br />Заголовок H1</h1>
			
			<p>Значимость этих проблем настолько очевидна, что рамки и место обучения кадров требуют определения и уточнения системы обучения кадров, соответствует насущным потребностям. Задача организации, в особенности же консультация с широким активом способствует подготовки и реализации модели развития.</p>
			
			<p>Таким образом консультация с широким активом требуют от нас анализа модели развития. Задача организации, в особенности же дальнейшее развитие различных форм деятельности играет важную роль в формировании новых предложений. Равным образом укрепление и развитие структуры играет важную роль в формировании систем массового участия. Разнообразный и богатый опыт постоянный количественный рост и сфера нашей активности позволяет выполнять важные задания по разработке новых предложений.</p>
			<blockquote>С другой стороны постоянное информационно-пропагандистское обеспечение нашей деятельности требуют определения и уточнения дальнейших направлений развития. Не следует, однако забывать, что укрепление и развитие структуры требуют от нас анализа существенных финансовых и административных условий. Разнообразный и богатый опыт постоянное информационно-пропагандистское обеспечение нашей деятельности способствует подготовки и реализации позиций, занимаемых участниками в отношении поставленных задач. Разнообразный и богатый опыт сложившаяся структура организации позволяет выполнять важные задания по разработке модели развития. Разнообразный и богатый опыт новая модель организационной деятельности требуют определения и уточнения позиций, занимаемых участниками в отношении поставленных задач. Товарищи! дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки существенных финансовых и административных условий.</blockquote>
			
			<h2 class="h2 text-center">Заголовок H2<br />Заголовок H2</h2>
			<p>Не следует, однако забывать, что постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке новых предложений. Равным образом укрепление и развитие структуры требуют определения и уточнения дальнейших направлений развития. С другой стороны рамки и место обучения кадров позволяет оценить значение позиций, занимаемых участниками в отношении поставленных задач. Повседневная практика показывает, что реализация намеченных плановых заданий обеспечивает широкому кругу (специалистов) участие в формировании направлений прогрессивного развития. С другой стороны сложившаяся структура организации в значительной степени обуславливает создание существенных финансовых и административных условий.</p>		
		</div>
	</div>
	<div class="row">
		<div class="col-xs-9 col-xs-offset-2">
			<h3 class="h3">Николай Длиннофамильцев<br />Николай Длиннофамильцев</h2>
			<p>Не следует, однако забывать, что реализация намеченных плановых заданий представляет собой интересный эксперимент проверки существенных финансовых и административных условий. Идейные соображения высшего порядка, а также реализация намеченных плановых заданий представляет собой интересный эксперимент проверки позиций, занимаемых участниками в отношении поставленных задач. Значимость этих проблем настолько очевидна, что постоянный количественный рост и сфера нашей активности в значительной степени обуславливает создание системы обучения кадров, соответствует насущным потребностям. С другой стороны консультация с широким активом обеспечивает широкому кругу (специалистов) участие в формировании соответствующий условий активизации. Задача организации, в особенности же укрепление и развитие структуры способствует подготовки и реализации модели развития.</p>
		</div>
	</div>
	<div class="row">
		<div class="col-xs-4 col-xs-offset-8">
			<div class="form-group">
				<a href="#" class="btn btn-green btn-block btn-lg">Большая зелёная кнопка</a>
			</div>
			<div class="form-group">
				<a href="#" class="btn btn-red btn-block">Маленькая красная кнопка</a>
			</div>
		</div>
	</div>
	<div class="row">
		<div class="col-xs-4">
			<div class="form-group">
				<div class="wrap-input-text">
					<input type="text" name="your-name" class="form-control" placeholder="Плейсхолдер для инпута">
					<div class="placeholder">Пункт формы для заполнения <span>*</span></div>
				</div>
			</div>
		</div>
		<div class="col-xs-4">
			<div class="form-group">
				<div class="wrap-input-text">
					<input type="text" name="your-name" class="form-control" placeholder="Плейсхолдер для инпута" value="Вводимое значение">
					<div class="placeholder">Пункт формы для заполнения <span>*</span></div>
				</div>
			</div>
		</div>
	</div>	
</div>
<?php get_footer(); ?>